[
  {
    "taskName": "Неисправность систем пожаробезопасности",
    "taskDescription": "В час ночи сработала пожарная сигнализация, телефоны управляющей компании не отвечают, на вызов через единую диспетчерскую также нет никакой реакции. В результате среди ночи в течение двух часов орет сирена, причина срабатывания не установлена",
    "taskLocation": "Россия, Самарская область, Тольятти, Южное шоссе, 39Б"
  },
  {
    "taskName": "Неисправность подъемной платформы для инвалидов",
    "taskDescription": "Здравствуйте. 6.05.2021 подъемная платформа перестала работать. Я являюсь работающим колясочником и без платформы не могу пользоваться электрической коляской. Позвонил в диспетчерскую и передал информацию о поломке. Ремонтная бригада сделала осмотр и заказала деталь. Прошу, по возможности, ускорить ремонт подъемной платформы. И сообщить сроки.",
    "taskLocation": "Россия, Самарская область, Тольятти, Тополиная улица, 40"
  },
  {
    "taskName": "Неисправность входной двери",
    "taskDescription": "Из-за перекоса входной двери постоянно ломается доводчик. Щель толщиной в палец, зимой теплопотери, из-за влаги и снега образуется ржавчина снизу на двери и это мешает работать доводчику. Нужно менять дверь",
    "taskLocation": "Россия, Самарская область, Тольятти, 15-й квартал, бульвар Космонавтов, 14"
  },
  {
    "taskName": "Неисправность пандуса",
    "taskDescription": "Нет второй части перил от пандуса, зато из асфальта опасно торчит все, что от неё осталось",
    "taskLocation": "Россия, Самарская область, Тольятти, улица 70 лет Октября, 55"
  },
  {
    "taskName": "Некачественное содержание мусоропровода",
    "taskDescription": "Уже несколько месяцев в подъезде очень сильный запах из мусоропровода. Еженедельно в ЖКХ направляются и регистрируются жалобы, но проблема до сих пор не решена.",
    "taskLocation": "Россия, Самарская область, Тольятти, Офицерская улица, 17"
  },
  {
    "taskName": "Некачественное содержание подвальных помещений",
    "taskDescription": "В подъезде №5 моего дома на протяжении нескольких месяцев невыносимый запах канализации. Не спасают ни постоянно открытая дверь подъезда, ни окна. Вонь проникла в квартиры, особенно расположенные на первом и втором этажах. Мои неоднократные обращения в ЖКХ не приносят положительного результата. Прошу помочь решить данную проблему.",
    "taskLocation": "Россия, Самарская область, Тольятти, улица Ворошилова, 30"
  },
  {
    "taskName": "Ненадлежащий уход за зелеными насаждениями во дворе",
    "taskDescription": "Полное или частичное отсутствие травяного покрова.",
    "taskLocation": "Россия, Самарская область, Тольятти, улица Ворошилова, 34"
  },
  {
    "taskName": "Несвоевременное восстановление благоустройства территории после разрытий",
    "taskDescription": "После окончания работ не восстановили асфальтовое покрытие. Работы окончены 19 мая 2021 года.",
    "taskLocation": "Россия, Самарская область, Тольятти, улица Ворошилова, 32"
  },
  {
    "taskName": "Неубранная дворовая территория",
    "taskDescription": "Добрый день! Дворники не убирают за собой инвентарь! Постоянно тащат тележки,коробки,велосипеды под окна! Просьба,убрать.",
    "taskLocation": "Россия, Самарская область, Тольятти, улица Ворошилова, 27"
  },
  {
    "taskName": "Переполнение контейнеров. Нарушение графика вывоза",
    "taskDescription": "Ещё раз напишу вопрос. Почему контейнер для СТРОИТЕЛЬНОГО мусора расположен НА ПОСТОЯННОЙ ОСНОВЕ? Почему вывоз осуществляется в 01:30? Что это за график вывоза, что нарушает закон о тишине? Погрузчик под окнами гремит, рабочие шумят.",
    "taskLocation": "Россия, Самарская область, Тольятти, улица Ворошилова, 28"
  },
  {
    "taskName": "Отсутствие песка в песочнице во дворе",
    "taskDescription": "Добрый день . На детской площадке за домом 29 есть детская площадка. Есть песочницы. Но песок в них отсутствует. Просьба устранить проблему.",
    "taskLocation": "Россия, Самарская область, Тольятти, улица Ворошилова, 29"
  }
]